{
  "Marca temporal": "timestamp",
  "Puntuaci贸n": "puntuacion",
  "Clasificaci贸n por RUBRO ": "rubro",
  "Clasificaci贸n por TAMAO (Dotaci贸n)  ": "tamano",
  "驴Qu茅 % de AUMENTO SALARIAL estima dar la empresa en TODO el a帽o 2025 (Ene - Dic) para empleados fuera de convenio?": "aumento_salarial_2025_pct",
  "驴Cuantos aumentos salariales estima dar en todo el a帽o 2025 para empleados fuera de convenio?": "cantidad_aumentos_2025",
  "驴Cual fue el % total de AUMENTO salarial ACUMULADO de Enero a Agosto 2025 para empleados fuera de convenio?": "aumento_acumulado_2025",
  "驴Cu谩l es el indicador con el cual prev茅 dar los aumentos la empresa a lo largo del 2025?": "indicador_aumentos",
  "En caso de tomar otro indicador para otorgar los aumentos salariales, indicar cual --->": "otro_indicador",
  "驴Tiene previsto la empresa 猬锔 incorporar nuevos puestos (crecimiento de empleo) fuera de convenio? ": "prevision_incorporacion",
  "驴Tiene previsto la empresa 猬锔 reducir puestos (ca铆da del empleo) fuera de convenio? ": "prevision_reduccion",
  "驴Qu茅 % Rotaci贸n tuvo la empresa entre Enero y Agosto 2025?  Indicador de entrada y salida de empleados (fuera de convenio). Incluye a todas las personas que dejan la organizaci贸n (por renuncia, despido, jubilaci贸n, etc.) sobre el total de empleados. Indice de Rotaci贸n = Empleado que dejan la empresa / (empleados al inicio + empleados al final) / 2": "rotacion_2025_pct",
  " CEO / GERENTE GENERAL: Responsabilidad de definir a donde se va a dirigir la empresa en un corto, medio y largo plazo, entre otras muchas tareas. Fijar una serie de objetivos que marcan el rumbo y el trabajo de la organizaci贸n. Definir e implementar la estrategia de la empresa. Asegurar el cumplimento de los resultados econ贸micos y financieros requeridos por los accionistas de la empresa [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_ceo",
  "DIRECTOR COMERCIAL: Responsabilidad de idear e implementar estrategias comerciales de acuerdo a los objetivos de la empresa reportando al Gerente General. Realizar el an谩lisis y estudios de mercado, creando planes de expansi贸n, desarrollo de negocios, etc. Tiene a cargo el area de Ventas y Marketing y Comercio Exterior. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. Para puestos comerciales con sueldo fijo + variable, deber谩s completar el total de salario bruto sumando el fijo + un promedio o target de la parte variable.": "salario_director_comercial",
  "GERENTE DE VENTAS: Responsabilidad por cumplir los objetivos y lograr el crecimiento comercial fijado por la direcci贸n de la empresa. Dise帽ar e implementar el plan comercial, las acciones con los clientes, presencia en los diferentes canales, identificar los nuevos mercados y an谩lisis de la competencia. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. Para puestos comerciales con sueldo fijo + variable, deber谩s completar el total de salario bruto sumando el fijo + un promedio o target de la parte variable.": "salario_gerente_ventas",
  "JEFE DE VENTAS: Responsabilidad de supervisar las actividades comerciales de los vendedores para cumplir con los objetivos de venta y las metas de crecimiento. Gestionar el CRM, asistir a los comerciales y acompa帽arlos a las visitas de los principales clientes para detectar oportunidades de negocios e interiorizarse de los movimientos del mercado. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. Para puestos comerciales con sueldo fijo + variable, deber谩s completar el total de salario bruto sumando el fijo + un promedio o target de la parte variable.": "salario_jefe_ventas",
  "EJECUTIVO DE VENTAS: Responsabilidad por cumplir las metas de ventas, generando relaciones con los clientes activos y potenciales, visitas comerciales, env铆o y seguimiento de cotizaciones, cobranzas, etc.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. Para puestos comerciales con sueldo fijo + variable, deber谩s completar el total de salario bruto sumando el fijo + un promedio o target de la parte variable.": "salario_ejecutivo_ventas",
  "ANALISTA E-COMMERCE:  Responsabilidad de Administrar y mantener actualizados los productos y precios de la tienda online. Gestionar las diferentes promociones. Analizar las m茅tricas de los resultados de las acciones en diferentes acciones online. Analizar la competencia y oportunidades. Controlar los reviews y opiniones de clientes. Dar r谩pida resoluci贸n a reclamos y responder preguntas a trav茅s de las diferentes plataformas. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. Para puestos comerciales con sueldo fijo + variable, deber谩s completar el total de salario bruto sumando el fijo + un promedio o target de la parte variable.": "salario_analista_ecommerce",
  "ANALISTA DE FACTURACION:  Responsabilidad de emitir facturas, notas de d茅bito y cr茅dito y gestionar 茅l envi贸 digital a clientes. Elaborar reportes de gesti贸n. Atender reclamos y consultas de clientes externos, con el fin de garantizar la transparencia del proceso de facturaci贸n. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. Para puestos comerciales con sueldo fijo + variable, deber谩s completar el total de salario bruto sumando el fijo + un promedio o target de la parte variable.": "salario_analista_facturacion",
  "GERENTE DE MARKETING: Responsabilidad por el posicionar la empresa y las marcas de los diferentes productos relevando y analizando a la competencia y las tendencias del mercado. Llevar adelante la implementaci贸n del plan de marketing, el desarrollo de marcas, dise帽o de productos, promociones y estrategia de precios. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_gerente_marketing",
  "JEFE DE MARKETING: Responsabilidad de organizar estudios de mercado, publicidad, promociones y servicio post venta para un producto o un grupo de productos. Desarrollar informes y trabajar en la planificaci贸n estrat茅gica a largo plazo de productos y servicios. Supervisar las campa帽as de publicidad. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_marketing",
  "ANALISTA DE MARKETING:  Responsabilidad de planificar, crear y gestionar las campa帽as de marketing, adem谩s de acompa帽ar su desarrollo a trav茅s de las m茅tricas y an谩lisis de las acciones de la competencia. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_marketing",
  "GERENTE DE COMERCIO EXTERIOR: Responsabilidad de desarrollar los mercados externos, y promover los diferentes productos de la empresa, participar de las ferias comerciales, realizar giras comerciales, supervisar la gesti贸n de los importadores y distribuidores de cada mercado y asegurar la log铆stica de comercio exterior, temas legales y regulaciones de cada pa铆s.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. Para puestos comerciales con sueldo fijo + variable, deber谩s completar el total de salario bruto sumando el fijo + un promedio o target de la parte variable.": "salario_gerente_comex",
  "RESPONSABLE DE COMERCIO EXTERIOR: Responsabilidad de coordinar las operaciones comerciales de los mercados externos, dando soporte en la promoci贸n de los diferentes productos de la empresa, supervisando la gesti贸n de los importadores y distribuidores de cada mercado y supervisando la log铆stica de comercio exterior, temas legales y regulaciones de cada pa铆s.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. Para puestos comerciales con sueldo fijo + variable, deber谩s completar el total de salario bruto sumando el fijo + un promedio o target de la parte variable.": "salario_responsable_comex",
  "ASISTENTE DE COMERCIO EXTERIOR / CUSTOMER SERVICE: Responsabilidad de gestionar la log铆stica y documentaci贸n de los procesos de importaci贸n y exportaci贸n. Mantener comunicaci贸n con los mercados y operadores log铆sticos, despachantes, etc. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. Para puestos comerciales con sueldo fijo + variable, deber谩s completar el total de salario bruto sumando el fijo + un promedio o target de la parte variable.": "salario_asistente_comex",
  "ATENCION AL CLIENTE:  Responsabilidad de asesorar de manera integral a los clientes, asegurando una excelente experiencia, buscando resolver sus consultas y/o reclamos sobre los productos y/o servicios de la empresa. Contribuir con la reputaci贸n de la empresa ofreciendo un excelente soporte al cliente durante todos los procedimientos de venta y posventa. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. Para puestos comerciales con sueldo fijo + variable, deber谩s completar el total de salario bruto sumando el fijo + un promedio o target de la parte variable.": "salario_atencion_cliente",
  "JEFE DE HOSPITALIDAD Y TURISMO: Responsabilidad de promover y comercializar los servicios tur铆sticos de la empresa tanto de turismo como de hospitalidad. Garantizar la calidad de los servicios y experiencias brindadas. Asignar y supervisar las tareas del personal de turismo, gastronom铆a y hospedaje. coordinando el cronograma de horarios y francos. Confeccionar presupuestos de eventos y actividades de turismo a agencias de turismo y a clientes directos. Participar en ferias y eventos de la empresa.    . [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. Para puestos comerciales con sueldo fijo + variable, deber谩s completar el total de salario bruto sumando el fijo + un promedio o target de la parte variable.": "salario_jefe_hospitalidad",
  "GUIA DE TURISMO:  Responsabilidad de la recepci贸n de turistas/clientes, conducci贸n de visitas y excursiones, gesti贸n de reservas, trato con agencias de turismo, promoci贸n y comercializaci贸n de los servicios ofrecidos por la empresa. Coordinaci贸n de agenda. Gesti贸n de la log铆stica del recorrido. Venta de productos en el centro de visitas. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. Para puestos comerciales con sueldo fijo + variable, deber谩s completar el total de salario bruto sumando el fijo + un promedio o target de la parte variable.": "salario_guia_turismo",
  "JEFE DE ALIMENTOS & BEBIDAS:  Responsabilidad por la gesti贸n y supervisi贸n de todas las operaciones relacionadas con alimentos y bebidas dentro de un hotel, restaurante o establecimiento similar. Este rol asegura que todas las 谩reas de servicio de alimentos y bebidas operen de manera eficiente, cumpliendo con los est谩ndares de calidad y ofreciendo una excelente experiencia al cliente. Colaborar con el Chef Ejecutivo en la creaci贸n y actualizaci贸n de men煤s. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. ": "salario_jefe_alimentos_bebidas",
  "CHEF EJECUTIVO:  Responsabilidad de dirigir y supervisar todas las actividades culinarias dentro de un hotel, restaurante o establecimiento gastron贸mico. Este rol incluye la creaci贸n de men煤s, la gesti贸n del personal de cocina, el control de costos y la garant铆a de la calidad y presentaci贸n de los alimentos. Mantenerse actualizado con las tendencias culinarias y t茅cnicas innovadoras. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. ": "salario_chef_ejecutivo",
  "JEFE DE SALON (Ma卯tre):  Responsabilidad de la gesti贸n y supervisi贸n del servicio en el comedor de un restaurante. Este rol es crucial para asegurar una experiencia excepcional al cliente, coordinando el personal de sala y garantizando que el servicio se realice de manera eficiente y profesional. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. ": "salario_jefe_salon",
  "GERENTE DE OPERACIONES (HOTEL):  Responsabilidad de supervisar y coordinar las operaciones diarias de todas las 谩reas funcionales del hotel, asegurando la satisfacci贸n de los hu茅spedes y la eficiencia operativa. Este rol incluye la gesti贸n de personal, la implementaci贸n de est谩ndares de servicio, y la supervisi贸n de departamentos clave como recepci贸n, limpieza, mantenimiento, alimentos y bebidas. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. ": "salario_gerente_ops_hotel",
  "JEFE DE RECEPCION (HOTEL):  Responsabilidad de la supervisi贸n y gesti贸n de todas las actividades relacionadas con la recepci贸n y atenci贸n al cliente en un hotel. Este rol es fundamental para garantizar una experiencia positiva para los hu茅spedes desde su llegada hasta su partida, asegurando un alto nivel de servicio y eficiencia en todas las interacciones con los clientes. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. ": "salario_jefe_recepcion_hotel",
  "RECEPCIONISTA (HOTEL):  Responsabilidad de gestionar las interacciones iniciales y finales de los hu茅spedes con el hotel. Esto incluye el proceso de check-in y check-out, atender llamadas, responder consultas y asegurar que todas las necesidades de los hu茅spedes sean satisfechas de manera eficiente y cort茅s. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. ": "salario_recepcionista_hotel",
  "CONCIERGE (HOTEL):  Responsabilidad de proporcionar asistencia e informaci贸n a los hu茅spedes del hotel, asegurando que tengan una estancia c贸moda y agradable. Este rol implica una gran atenci贸n al detalle, conocimiento local y la capacidad de anticipar las necesidades de los hu茅spedes. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]. ": "salario_concierge",
  "DIRECTOR DE ADMIN. & FINANZAS: Responsabilidad de la administrar la contabilidad financiera e impositiva de la empresa reportando al Gerente General. Liderar el proceso presupuestario de la compa帽铆a, el control de gesti贸n, la planificaci贸n fiscal y financiera. Garantizar los resultados financieros y econ贸micos fijados por la gerencia general. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_director_admin_finanzas",
  "GERENTE DE ADMIN, CONTABILIDAD & IMPUESTOS: Responsabilidad de  administrar los procesos de contabilidad e impuestos. Supervisar el cumplimiento del proceso presupuestario, supervisar el armado del balance, el cuadro de resultados y los impuestos. Supervisar todos los procesos administrativos que dan soporte a las diferentes operaciones. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0]  ": "salario_gerente_admin_conta",
  "JEFE DE ADMINISTRACION & CONTABILIDAD: Responsabilidad de cumplir con los procesos administrativos, la contabilidad, el armado de balance, estado de resultado, y tambi茅n estar a cargo de llevar adelante las auditor铆as contables. Supervisar la determinaci贸n y liquidaci贸n de todos los impuestos de la empresa.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_admin_conta",
  "ANALISTA DE CONTABILIDAD: Responsabilidad de ejecutar y analizar el proceso completo de la contabilidad: an谩lisis de cuentas, ingreso y pago de facturas, rendiciones de gastos, preparaci贸n de estados contables, entre otras. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_contabilidad",
  "JEFE DE IMPUESTOS: Responsabilidad de supervisar la liquidaci贸n de todos los impuestos de la empresa, garantizando el cumplimiento de plazos y montos establecidos por la AFIP. Mantener actualizadas las normativas vigentes, con el fin de optimizar los pagos y contribuciones al fisco. Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_impuestos",
  "ANALISTA DE IMPUESTOS: Responsabilidad de ejecutar las actividades de apoyo de los temas tributarios, a trav茅s de la preparaci贸n y liquidaci贸n de impuestos nacionales, con el fin de garantizar el pago oportuno de las obligaciones tributarias. Liquidar impuestos mensuales, nacionales, provinciales y municipales. Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_impuestos",
  "JEFE DE FINANZAS: Responsabilidad de cumplir con el cash flow de la compa帽铆a, supervisar la gesti贸n de los pagos, negociando las forma y los plazos de pago con los proveedores. Gestionar las relaciones con los bancos y otras fuentes de financiamiento del mercado financiero.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_finanzas",
  "ANALISTA DE CUENTAS POR PAGAR: Responsabilidad de gestionar la cartera de proveedores. Controlar y registrar las facturas y/o rendiciones de gastos. Dar seguimiento a los vencimientos y programaci贸n de pagos.\nMantener la informaci贸n actualizada de las cuentas por pagar, para su an谩lisis y conciliaci贸n. Comunicaci贸n con proveedores para responder consultas referentes a pagos.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_cuentas_pagar",
  "EMPLEADO ADMINISTRATIVO / DATA ENTRY: Responsabilidad de registrar de facturas de compras, armar legajo de pago y tareas varias administrativas. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_empleado_administrativo",
  "JEFE DE CREDITOS Y COBRANZAS: Responsabilidad de evaluar, definir y aprobar las l铆neas de cr茅dito de los diferentes clientes de la empresa. Manejar de manera integral toda la gesti贸n de cobranzas de la compa帽铆a. Elaborar los reportes de cobranzas para el equipo comercial y clientes.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_creditos_cobranzas",
  "ANALISTA DE COBRANZAS: Responsabilidad de ejecutar la gesti贸n de cobranzas de las diferentes cuentas y clientes. Monitorear los movimientos bancarios, pagos, transferencias, cheques, etc.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_cobranzas",
  "JEFE DE CONTROL DE GESTION: Responsabilidad de planificar y supervisar el proceso presupuestario de la empresa. Generar los reportes mensuales a la gerencia, dar explicaciones de los desv铆os, asegurar el cumplimiento de las diferentes revisiones. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_control_gestion",
  "ANALISTA DE CONTROL DE GESTION: Responsabilidad de contribuir con la elaboraci贸n del presupuesto, analizar los desv铆os y generar informes de gesti贸n para la toma de decisiones de los diferentes sectores.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_control_gestion",
  "AUDITOR INTERNO: Responsabilidad de gestionar y supervisar los procesos de auditoria. Revisar el flujo administrativo, financiero y las diferentes cuentas de la empresa para garantizar la transparencia del dinero que ingresa y sale de la compa帽铆a.   [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_auditor_interno",
  "RECEPCIONISTA: Responsabilidad de recibir y derivar llamados, recibir documentaci贸n, atender clientes visitas, proveedores y clientes.   [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_recepcionista",
  "DIRECTOR DE OPERACIONES: Responsabilidad de asegurar todas las operaciones de la empresa garantizando costos, calidad de producto y / o servicio y productividad. Promover el cumplimiento de normas, procesos y est谩ndares tanto de la seguridad f铆sica de las personas como de los activos patrimoniales de la compa帽铆a. Reporta al Gerente General y puede tener  a cargo una o m谩s plantas productivas o centros de operaciones. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_director_operaciones",
  "GERENTE DE PLANTA / OPERACIONES: Responsabilidad de liderar y optimizar todas las actividades de planta (producci贸n, mantenimiento, calidad, seguridad & higiene, almacenes y log铆stica interna) a fin de cumplir con los est谩ndares de productividad, seguridad y calidad de fabricaci贸n. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_gerente_planta",
  "JEFE DE PRODUCCION: Responsabilidad de organizar el flujo de trabajo y la dotaci贸n de mano de obra para satisfacer los volumenes y plazos de producci贸n. Supervisar el rendimiento del personal, la productividad de los trabajos, la calidad de los productos, aprobar las tareas de mantenimiento y velar por la seguridad e higiene dentro de su sector. Generar informaci贸n de su sector a trav茅s de reportes y sistemas de KPIs. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_produccion",
  "INGENIERO DE PROCESOS / MEJORA CONTINUA: Responsabilidad de desarrollar, configurar y optimizar procesos industriales, desarrollando mejores pr谩cticas, rutinas y soluciones innovadoras para mejorar los 铆ndices de producci贸n y la calidad de la producci贸n. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_ingeniero_procesos",
  "SUPERVISOR DE PRODUCCION: Responsabilidad de liderar el personal de producci贸n para cumplir con los volumenes y plazos establecidos por el sector. Supervisar el rendimiento de los diferentes puestos operativos y establecer prioridades en las diferentes actividades de cada persona. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_supervisor_produccion",
  "ANALISTA DE PRODUCCION: Responsabilidad de cargar los partes de producci贸n, generar reportes e informes contemplando los desv铆os contra el plan establecido. Alimentar informaci贸n para el an谩lisis de los diferentes KPIs de producci贸n.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_produccion",
  "GERENTE DE ENOLOGIA (1er Enologo): Responsabilidad de dirigir y supervisar el proceso de elaboraci贸n de vinos. Es responsable de definir los estilos de vinos junto a las areas comerciales y garantizar la calidad de los mismos. Trabaja en conjunto con el area agr铆cola para el desarrollo de los vi帽edos propios y de terceros. Colabora en acciones comerciales, liderando los paneles de degustaci贸n y comunicando las bondades de los vinos. Es el responsable legal ante el INV.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_gerente_enologia",
  "JEFE DE BODEGA (2ndo Enologo): Responsabilidad de ejecutar los procesos de elaboraci贸n, cortes, estabilizaci贸n y preparaci贸n para el fraccionamiento. Supervisa al personal de bodega, asigna tareas y funciones. Es responsable por el mantenimiento de los equipos, compra de insumos enol贸gicos y preparaci贸n de la bodega previo a la cosecha. Colabora con los estilos de vinos.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_bodega",
  "SUPERVISOR DE BODEGA: Responsabilidad de asignar y supervisar las tareas del personal de bodega. Registra las tareas diarias en el sistema para garantizar la trazabilidad de los vinos. Colabora con el mantenimiento de los equipos. Controla la calidad de los procesos de vinificaci贸n. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_supervisor_bodega",
  "GERENTE AGRICOLA: Responsabilidad de definir la producci贸n de los vi帽edos propios y el abastecimiento de uva de terceros. Trabaja junto al enologo para garantizar la calidad de la uva. Define los planes de trabajo en los diferentes vi帽edos y lleva adelante el presupuesto agr铆cola. Negocia los precios de compra de uva junto al ingeniero agr贸nomo y establece relaciones de largo plazo con los productores.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_gerente_agricola",
  "INGENIERO AGRONOMO: Responsabilidad de supervisar las labores ejecutadas en los diferentes fincas para garantizar la calidad y volumen de producci贸n. Visita a productores externos sugiriendo y capacitando en las diferentes labores para asegurar volumen y calidad de materia prima. En 茅pocas de cosecha se encarga de la contrataci贸n de los operarios temporarios, alquiler de cosechadoras mec谩nicas y prever fecha de cosecha en las diferentes zonas. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_ingeniero_agronomo",
  "SUPERVISOR DE FINCAS: Responsabilidad de supervisar al personal de fincas, asignar y controlar las diferentes labores a lo largo del ciclo agr铆cola. En 茅poca de vendimia colabora con la contrataci贸n de personal temporario. Supervisar el mantenimiento de los equipos de riego, tractores y maquinarias de fincas. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_supervisor_fincas",
  "JEFE DE LABORATORIO: Responsabilidad de supervisar y coordinar las operaciones diarias del laboratorio, asegurando que se cumplan los est谩ndares de calidad y seguridad. Liderar a los t茅cnicos de laboratorio, gestionar la compra de equipamiento e insumos, garantizar el cumplimiento de las normas, inocuidad y trazabilidad de los diferentes productos. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_laboratorio",
  "ANALISTA DE LABORATORIO: Responsabilidad de ejecutar los diferentes an谩lisis fisico qu铆micos y microbiol贸gicos de materias primas, productos finales y  productos en proceso. Manejar los equipos, instrumentos y materiales, confeccionar los protocolos, y seguir los est谩ndares de trabajo.   [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_laboratorio",
  "GERENTE DE SUPPLY CHAIN: Responsabilidad de liderar y configurar toda la red de distribuci贸n, abastecimiento, log铆stica y almacenamiento. Supervisar la gesti贸n de los inventarios y transporte de mercader铆a teniendo en cuenta todos centros e instalaciones de la empresa y la localizaci贸n de clientes y proveedores. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_gerente_supply_chain",
  "JEFE DE PLANIFICACION DE LA PRODUCCION: Garantizar la eficiencia operativa y la optimizaci贸n de los recursos en el proceso de producci贸n, mediante una planificaci贸n estrat茅gica y una programaci贸n efectiva. Capacidad de cumplir con los objetivos de producci贸n de la empresa, satisfacer la demanda del mercado de manera oportuna, minimizar los costos y maximizar la calidad del producto final. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_planificacion",
  "JEFE DE LOGISTICA: Responsabilidad de planificar estrat茅gicamente, gestionar la log铆stica, el almacenamiento y el transporte. Coordinar y optimizar todo el ciclo de pedidos, gestionar el almac茅n, catalogar productos, planificar rutas y procesar env铆os. Llevar un registro de la calidad, la cantidad, los niveles de existencias, los plazos de entrega, los costes de transporte y la eficiencia.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_logistica",
  "ANALISTA DE LOGISTICA: Responsabilidad de supervisar el proceso de env铆o de pedidos y/o devoluciones, colaborar en la creaci贸n de la documentaci贸n correspondiente a las hojas de ruta de los operadores log铆sticos,  registrar las operaciones de recepci贸n de mercader铆a de los proveedores en el sistema, ejecutar las tareas administrativas y cargar de datos de inventarios en sistema.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_logistica",
  "SUPERVISOR DE DEPOSITOS Y LOGISTICA: Responsabilidad de planificar, dirigir y coordinar las actividades de abastecimiento y entrega de productos, reposici贸n, almacenamiento y distribuci贸n de los materiales y productos de la empresa. Coordinar recepci贸n de materiales con proveedores y entrega a clientes a trav茅s de diferentes empresas de transporte.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_supervisor_depositos",
  "GERENTE DE ABASTECIMIENTO Y COMPRAS: Responsabilidad de definir y evaluar la gesti贸n de los procesos de abastecimiento, desarrollo de proveedores, estrategias de negociaci贸n, definici贸n de pol铆ticas y procedimientos de compras, contratos marco con diferentes proveedores, etc. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_gerente_compras",
  "JEFE DE COMPRAS: Responsabilidad de implementar los procesos y pol铆ticas de compras, desarrollo de proveedores y negociaciones de condiciones. Armar e implementar contratos de aprovisionamiento, definici贸n de puntos de pedido, lead times de entrega y niveles de stock de seguridad. Preparar y ejecutar las licitaciones con proveedores, evaluar su desempe帽o y establecer el ranking de compras. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_compras",
  "COMPRADOR / ANALISTA DE COMPRAS: Responsabilidad de supervisar los niveles de existencias y determinar necesidades de compra, realizar el seguimiento de pedidos y garantizar entregas puntuales, evaluar ofertas de proveedores y negociar precios mejores. Dar seguimiento a los diferentes proveedores, para confirmar o cambiar pedidos y actuar de enlace con el personal de almac茅n para garantizar que todos los productos lleguen en buen estado. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_comprador_analista",
  "GERENTE DE MANTENIMIENTO: Asegurar la disponibilidad, fiabilidad y eficiencia de los activos f铆sicos de la empresa, incluyendo instalaciones, equipos y maquinaria, mediante la implementaci贸n de estrategias de mantenimiento efectivas. Capacidad de mantener las operaciones en funcionamiento de manera continua, minimizando los tiempos de inactividad no planificados y maximizando la vida 煤til de los activos, lo que contribuye directamente a la productividad y rentabilidad de la organizaci贸n. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_gerente_mantenimiento",
  "JEFE DE MANTENIMIENTO: Responsabilidad de desarrollar el plan y los procedimientos de mantenimiento y garantizar la implementaci贸n y asignar la carga de trabajo al personal. Supervisar el inventario de los equipos y repuestos generando pedidos cuando sea necesario, gestionar las relaciones con los contratistas y proveedores de servicios. Conservar registros de mantenimiento e informar las actividades cotidianas asegurando que que se cumplan las pol铆ticas de salud y de seguridad.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_mantenimiento",
  "SUPERVISOR DE MANTENIMIENTO: Responsabilidad de coordinar la ejecuci贸n de las tareas de mantenimiento, asignando responsabilidades a los diferentes t茅cnicos a su cargo. Supervisar los avances de los planes de mantenimiento correctivo, preventivo y predictivo. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_supervisor_mantenimiento",
  "TECNICO DE MANTENIMIENTO: Responsabilidad de ejecutar las tareas de mantenimiento de su especialidad, cargar los registros de cada reparaci贸n y utilizaci贸n de diferentes repuestos en el sistema de mantenimiento.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_tecnico_mantenimiento",
  "GERENTE DE ASEGURAMIENTO DE LA CALIDAD Y DESARROLLO: Responsabilidad de comprender las necesidades y los requisitos de los clientes para desarrollar procesos de control de calidad eficaces. Dise帽ar y revisar especificaciones para productos o procesos, establecer requisitos para las materias primas o los productos intermedios para proveedores y supervisar su cumplimiento. Supervisar todos los procedimientos de desarrollo de nuevos productos. Supervisar el plan de auditor铆as y liderar las certificaciones de normas de calidad, seguridad de producto y medioambiente. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_gerente_calidad",
  "JEFE DE CALIDAD: Supervisar el cumplimiento de todos los procesos de control y aseguramiento de la calidad. Mantener un contacto fluido con los clientes para atender las \"no conformidades\" o reclamos y dar seguimiento a las respuestas para contribuir a la satisfacci贸n del servicio o producto. Llevar adelante la gesti贸n del plan de auditor铆as internas y externas de la empresa. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_calidad",
  "ANALISTA DE CALIDAD: Responsabilidad de gestionar los registros y la documentaci贸n de los diferentes an谩lisis de control de calidad de las materias primas, insumos, productos en proceso y terminados, para mantener una trazabilidad ante diferentes auditor铆as. Identificar desv铆os frente a los est谩ndares establecidos para contribuir con la calidad de los diferentes productos. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_calidad",
  "TECNICO DE CALIDAD: Responsabilidad de ejecutar los diferentes an谩lisis y controles para contribuir al aseguramiento de la calidad de los diferentes productos y procesos. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_tecnico_calidad",
  "DISEADOR GRAFICO / PRODUCTO: Responsabilidad de realizar o tercerizar y supervisar el dise帽o de los diferentes productos, piezas gr谩ficas, material de comunicaci贸n, etiquetas, animaciones y multimedia. Seleccionar y desarrollar diferentes agencias, proveedores gr谩ficos y otros para asegurar las necesidades de dise帽o de la empresa.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_dise帽ador_grafico",
  "RESPONSABLE DE SUSTENTABILIDAD / MEDIOAMBIENTE: Responsabilidad de guiar la direcci贸n de la empresa hacia una cultura de trabajo sustentable, certificando empresa B. Acompa帽ar a las diferentes areas en el cumplimiento acciones de triple impacto y proyectos de mejora en la sustentabilidad. Representar a la empresa  ante las c谩maras empresarias afines y en actividades relacionadas a la comunicaci贸n/educaci贸n de la sustentabilidad. Coordinar y liderar auditor铆as y certificaciones. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_responsable_sustentabilidad",
  "GERENTE DE SEGURIDAD & HIGIENE: Responsabilidad de dise帽ar los programas de higiene y seguridad, desarrollo de pol铆ticas y procedimientos, para garantizar la meta de cero accidentes en la empresa. Liderar la implementaci贸n y certificaci贸n de normas de prevenci贸n de riesgos.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_gerente_seguridad",
  "JEFE DE SEGURIDAD & HIGIENE: Responsabilidad de implementar y aplicar los programas de higiene y seguridad, analizando las causas de los diferentes incidentes y  accidentes de la empresa. Realizar tareas de prevenci贸n y ergonometr铆a en puestos de trabajo, capacitar al personal operativo, inspeccionar las plantas de la empresa, realizar informes y reportes a distintos sectores. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_seguridad",
  "TECNICO DE SEGURIDAD & HIGIENE: Responsable de Identificar y ejecutar las diferentes acciones preventivas y correctivas necesarias para minimizar las perdidas y/o accidentes laborales.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_tecnico_seguridad",
  "JEFE DE INGENIERIA Y PROYECTOS: Responsabilidad de programar, coordinar y supervisar los proyectos de ingenier铆a asignados, supervisando la conformidad de los avances de los proyectos, especificaciones y est谩ndares de rendimiento. Interactuar diariamente con los clientes para interpretar sus necesidades y requisitos, as铆 como representarlos en el campo. Realizar control de calidad general del trabajo (presupuesto, programaci贸n, planes, rendimiento del personal) e informar con regularidad sobre el estado del proyecto. Asignar responsabilidades y orientar al equipo del proyecto.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_ingenieria",
  "INGENIERO DE PROYECTOS / PROJECT MANAGER : Responsabilidad de desarrollar y dar seguimiento a los Gantt de los diferentes proyectos a su cargo, identificar los puntos cr铆ticos de control, asegurar la comunicaci贸n con los diferente clientes anticip谩ndose a los posibles desv铆os y riesgos de cada proyecto. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_ingeniero_proyectos",
  "ASISTENTE DE PROYECTO / PROYECTISTA: Responsabilidad de realizar la planimetr铆a y c谩lculos de los diferentes proyectos, requerimiento de componentes y piezas, y llevar adelante la carga de las tareas y avances de cada proyecto.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_asistente_proyecto",
  "JEFE DE OBRA:  Responsabilidad de  planificar, dirigir, controlar y evaluar proyectos  desde el momento de su concepci贸n, hasta su finalizaci贸n. Supervisar que el avance de obra este dentro de los plazos y costos del presupuesto. Coordinar que la obra tenga los recursos f铆sicos (maquinarias, equipos) y humanos (operarios, proveedores, terceros, etc.) requeridos para el cumplimiento del objetivo .  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_obra",
  "SUPERVISOR DE OBRA:  Responsabilidad de vigilar y controlar obras, garantizando que el trabajo se realice de acuerdo con las especificaciones requeridas  y se  que cumpla con todos los requisitos aplicables. Organizar los trabajos del personal y el pedido de materiales necesarios para el avance de obra.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_supervisor_obra",
  "DIRECTOR DE RECURSOS HUMANOS: Responsabilidad de desarrollar e implementar estrategias e iniciativas de RRHH alineadas a la visi贸n de la empresa reportando al Gerente General. Promover y medir el clima laboral, llevar adelante las relaciones con los gremios, las pol铆ticas salariales, el plan de capacitaci贸n y desarrollo de los empleados. Armar y gestionar el presupuesto del sector para lograr el cumplimiento de metas del sector.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_director_rrhh",
  "GERENTE DE RECURSOS HUMANOS: Responsabilidad de dise帽ar y hacer cumplir los procesos de RRHH soft y hard. Gestionar los procesos de encuestas de clima, sistema de gesti贸n del desempe帽o, planes de capacitaci贸n y desarrollo, compensaciones y beneficios, relaciones laborales y selecci贸n de puestos claves. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_gerente_rrhh",
  "JEFE DE RECURSOS HUMANOS (HRBP): Responsabilidad de implementar los procesos de RRHH soft y hard. Colaborar con la gesti贸n de las encuestas de clima, gesti贸n de evaluaciones de desempe帽o, planes de capacitaci贸n y compensaciones. Supervisar los procesos de administraci贸n de personal y liquidaci贸n de sueldos. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_rrhh",
  "RESPONSABLE DE LIQUIDACION DE SUELDOS, ADMINISTRACION DE PERSONAL Y LEGALES: Responsabilidad de asegurar que el proceso de liquidaci贸n de haberes cumpla con la legislaci贸n actual, desde la carga de novedades hasta la entrega de recibos de sueldo, pago de cargas sociales, c谩lculo de ganancias, etc. Realizar el an谩lisis de sueldo y beneficios (encuestas salariales), y proponer paquetes de compensaciones para atraer, retener y motivar a los empleados. Tiene a su cargo los temas legales, sanciones y desvinculaciones.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_responsable_liquidacion",
  "ANALISTA DE ADMINISTRACION DE PERSONAL: Responsabilidad de gestionar la recepci贸n y cargar de novedades del personal (ausentismos, horas extras, adicionales, etc), controlar y entregar los recibos de sueldo, atender reclamos y mantener actualizados los legajos del personal.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_admin_personal",
  "JEFE DE SELECCION, CAPACITACION Y DESARROLLO: Responsabilidad de identificar y evaluar las necesidades de capacitaci贸n presentes y futuras mediante el an谩lisis del trabajo, trayectorias profesionales, evaluaciones anuales del desempe帽o y consultas a los superiores inmediatos. Trazar un plan de capacitaci贸n y desarrollo general o individualizado que aborde las necesidades y expectativas. Liderar los procesos de reclutamiento, selecci贸n e inducci贸n para todos los puestos de la organizaci贸n. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_seleccion",
  "ANALISTA DE SELECCION: Responsabilidad de gestionar los procesos de reclutamiento, selecci贸n e inducci贸n de todos los ingresos de personal. Publicar los avisos de b煤squeda en diferentes portales, mantener actualizadas las bases de CVs y generar relaciones con las diferentes universidades y centros educativos. Realizar los planes de inducci贸n de los empleados. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_seleccion",
  "ANALISTA DE CAPACITACION Y DESARROLLO: Responsabilidad de gestionar las necesidades de capacitaci贸n y entrenamiento de las diferentes areas de la empresa. Buscar y seleccionar proveedores para las diferentes actividades de capacitaci贸n y desarrollo. Participar de la implementaci贸n de encuestas de clima, evaluaciones de desempe帽o y descripciones de puesto. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_capacitacion",
  "DIRECTOR DE SISTEMAS & IT: Responsabilidad de supervisar todas las operaciones tecnol贸gicas y evaluar el correcto funcionamiento y performance reportando al Gerente General. Dise帽ar y establecer las pol铆ticas de IT aline谩ndolas a la estrategia de la empresa. Analizar los requisitos tecnol贸gicos de las diferentes areas, supervisar la compra de equipamientos, equipos, software y dise帽ar el presupuesto anual requerido. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_director_it",
  "GERENTE DE SISTEMAS & IT: Responsabilidad de  asegurar el correcto funcionamiento y performance de los sistemas, tecnolog铆a y proveedores de la empresa. Relevar los requisitos t茅cnicos y de sistemas de las diferentes areas, gestionar la compra de equipamientos, equipos, software y cumple con el presupuesto establecido por la direcci贸n. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_gerente_it",
  "JEFE DE DESARROLLO DE SISTEMAS: Responsabilidad de organizar y gestionar 谩rea de desarrollo de sistemas inform谩ticos de la instituci贸n, procurando el uso 贸ptimo y eficiente de recursos, liderar el 谩rea proyectos, desarrollo de sistemas para lograr resultados esperados en tiempo, costos y forma. Conducir las actividades diarias del equipo, ejerciendo un control sobre resultados, plazos y calidad. Mantener la relaci贸n con usuarios y clientes, motivando y brindando apoyo a los integrantes del equipo y gestionando los recursos necesarios, tomando las decisiones operativas necesarias para mantener los proyectos en tiempo, alcances y costo.[Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_desarrollo",
  "PROGRAMADOR / DESARROLLADOR DE SISTEMAS: Responsabilidad de ejecutar los diferentes desarrollos dentro de su area de especialidad (PHP, Java, .NET, Ruby, Python) para cumplir con los requerimientos de cada proyecto de implementaci贸n de tecnolog铆a. Realizar pruebas para asegurar la calidad de los diferentes desarrollos previos a salir a producci贸n.  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_programador",
  "ANALISTA FUNCIONAL:  Responsabilidad de asesorar y proporcionar evaluaciones basadas en hechos relacionados con herramientas o programas tecnol贸gicos. \nBrindar soporte de los sistemas inform谩ticos a los usuarios de la empresa y desarrollar proyectos con diferentes tecnolog铆as tendientes a optimizar los procesos de la compa帽铆a .  [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_funcional",
  "JEFE DE REDES E INFRAESTRUCTURA: Responsabilidad de supervisar la instalaci贸n y configuraci贸n del software y el hardware. Gestionar servidores de red y herramientas tecnol贸gicas. Configurar cuentas y estaciones de trabajo. Supervisar el rendimiento y mantener los sistemas seg煤n los requisitos. Solucionar problemas e interrupciones. Garantizar la seguridad a trav茅s de controles de acceso, copias de seguridad y cortafuegos. Actualizar los sistemas con nuevos modelos y versiones. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_redes",
  "TECNICO DE REDES E INFRAESTRUCTURA: Responsabilidad de ejecutar la instalaci贸n y configuraciones de los diferentes equipo e instalaciones de software y hardware. Controlar el 贸ptimo funcionamiento de los servidores de red configurar cuentas y estaciones de trabajo. Solucionar problemas e interrupciones de los diferentes equipos y usuarios.[Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_tecnico_redes",
  "JEFE DE SOPORTE TECNICO: Responsabilidad de gestionar el equipo de soporte t茅cnico y evaluar el desempe帽o. Asegurar que la atenci贸n al cliente sea oportuna y precisa a diario. Establecer normas de atenci贸n al cliente espec铆ficas. Contribuir a mejorar el soporte al cliente respondiendo a las consultas y gestionando las quejas de forma activa. Desarrollar informes diarios, semanales y mensuales sobre la productividad del equipo de soporte t茅cnico. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_jefe_soporte",
  "ANALISTA HELP DESK: Responsabilidad de ejecutar las tareas de soporte a los diferentes requerimientos de los usuarios en temas relacionados a la configuraci贸n de puestos de trabajo, conectividad, instalaci贸n de software y diferentes aplicaciones. Gestionar el mantenimiento y arreglo de las PC, Notebook, impresoras y otros dispositivos tecnol贸gicos. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_analista_helpdesk",
  "JOVEN PROFESIONAL: Responsabilidad de liderar ciertos proyectos espec铆ficos o funciones que la empresa le asigne pudiendo rotar por diferentes areas para alcanzar una visi贸n global de la compa帽铆a. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_joven_profesional",
  "PASANTE: Responsabilidad de asistir en diferentes actividades y/o tareas durante un lapso de tiempo determinado en una jornada laboral de 4hs, para adquirir experiencia en el plano laboral y contribuir a la mejora o estudio de un proceso dentro de la empresa. [Escribir el SUELDO BRUTO MENSUAL ej. 100000 sin puntos ni comas / En caso de no tener alguna posici贸n similar en la empresa escribir el valor -> 0] ": "salario_pasante",
  " Bonus DIRECTORES (Los bonus estan expresados en cantidad de sueldos mensuales)": "bonus_directores",
  " Bonus GERENTES (Los bonus estan expresados en cantidad de sueldos mensuales)": "bonus_gerentes",
  " Bonus JEFES (Los bonus estan expresados en cantidad de sueldos mensuales)": "bonus_jefes",
  " Bonus SUPERVISORES, COORDINADORES, ENCARGADOS (Los bonus estan expresados en cantidad de sueldos mensuales)": "bonus_supervisores",
  " Bonus ANALISTAS, TECNICOS, EMPLEADOS (Los bonus estan expresados en cantidad de sueldos mensuales)": "bonus_analistas",
  "  Medicina Prepaga para el empleado y grupo familiar": "benef_medicina_prepaga",
  "  Reconocimiento de un % de reintegro en compra de medicamentos": "benef_reintegro_medicamentos",
  "  Prestamos al personal (para ayuda financiera)": "benef_prestamos",
  "  Almuerzo pago (comedor) / Viandas / Vales de almuerzo": "benef_almuerzo",
  "  Pago cuota de Gimnasio / Clases de Yoga / Mindfulness": "benef_gimnasio",
  "  Gift card / Vales de compras de mercader铆a": "benef_gift_card",
  "  Red de Descuentos en Comercios asociados": "benef_red_descuentos",
  "  Descuento en productos de la empresa": "benef_descuento_productos",
  "  Combustible / Transporte": "benef_combustible",
  "  Cochera / Facilidad de estacionamiento": "benef_cochera",
  "  Auto compa帽铆a para Gerentes / Alta Direcci贸n": "benef_auto_gerentes",
  "  Auto compa帽铆a para Vendedores / Comerciales": "benef_auto_vendedores",
  "  Gastos de Mantenimiento y Seguro de Auto para Gerentes / Alta Direcci贸n": "benef_gastos_auto",
  "  Tarjeta de Cr茅dito Corporativa para Gerentes / Alta Direcci贸n": "benef_tarjeta_credito",
  "  Pago de Colegio para los hijos": "benef_colegio",
  "  Planes de Pensi贸n / Seguros de retiro": "benef_pension",
  "  Pago del sueldo en d贸lares (U$s) ": "benef_pago_dolares",
  "  Pago de Posgrados o MBA para puestos Claves / Profesionales": "benef_posgrados",
  "  Pago de Sesiones de Coaching para puestos Claves / Profesionales": "benef_coaching",
  "  Pago de Clases de Ingl茅s u otro idioma": "benef_idiomas",
  "  Pago de conectividad de Internet en la casa": "benef_internet",
  "  Dias adicionales de vacaciones por a帽o": "benef_vacaciones_adicionales",
  "  Home Office (1 o 2 veces por semana)": "benef_home_office",
  "  D铆a flex (para tr谩mites personales)": "benef_dia_flex",
  "  Dia de cumplea帽os libre": "benef_cumpleanos",
  "  Licencia de Maternidad extendida (adicional a la ley)": "benef_maternidad",
  "  Licencia de Paternidad extendida (adicional a la ley)": "benef_paternidad",
  "  Actividades after office de integraci贸n": "benef_after_office",
  "  Actividades de integraci贸n dentro del horario de trabajo": "benef_integracion",
  "  Com茅ntanos acerca de alg煤n beneficio que tengan implementado o en desarrollo que no figure en la encuesta": "comentarios_beneficios",
  "锔 Si consideras que podr铆amos incluir NUEVOS PUESTOS para la pr贸xima Encuesta de Salarios, d茅janos los nombres o t铆tulos de puesto.": "sugerencias_puestos",
  "锔 Si consideras que podr铆amos incluir OTRA INFORMACION relevante para la pr贸xima Encuesta de Salarios, d茅janos tus comentarios.": "comentarios_generales"
}